[
  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/53-desain-rumah-minimalis-modern-1.jpg",
    "imgSource": null,
    "title": "Model Rumah Minimalis 1 Lantai",
    "content": "Jangan khawatir! Rumah satu lantai pun bisa berdesain minimalis modern. Bahkan, lebih mudah pula. Dengan luas rumah yang cukup besar, paling tidak Anda bisa punya dua kamar. Namun, bila cuma satu kamar pun tidak masalah.\n\nMelihat denah di bawah, ruangan depan dekat pintu masuk, seperti biasa dijadikan ruang tamu. Namun, dapat sekaligus sebagai ruang makan dan dapur.\n\nKemudian, untuk belakang dapat menjadi kamar tidur dan kamar mandi serta dapat dijadikan ruangan bermain atau bersantai lainnya jika kalian inginkan. Nah, sementara kalau luas rumah cuma memungkinkan satu kamar. Tidak masalah!\n\nKalian bisa gantikan ruangan santai sebagai kamar mandi rumah, atau bagian taman di belakang rumah sebagai kamar mandi atau memindahkan dapur ke sana. Bagaimana sederhana dan masuk akal bukan?\n\nAtaupun jika Anda berencana untuk membeli rumah baru, contohnya rumah di Semarang maksimal Rp1 miliar, yang bisa Anda desain ulang menjadi rumah minimalis modern. Berikut ini merupakan inspirasi denah dan desain rumah minimalis modern 2023 yang bisa Anda terapkan.",
    "contentSource": null
    },
  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/53-desain-rumah-minimalis-modern-2.jpg",
    "imgSource": null,
    "title": "Model Rumah Minimalis 2 Lantai",
    "content": "Punya rumah dua lantai memang menyenangkan. Ada banyak ruang untuk gerak dan menempatkan barang-barang yang dirasa penting dan diperlukan. Namun, bila ingin minimalis, kami sarankan untuk membagi dua “tingkat” rumah dengan tepat.\n\nLantai dasar sebagai dapur, ruang tamu dan kamar mandi, seperti terlihat pada denah di bawah ini.\n\nSementara di lantai kedua dimanfaatkan untuk kamar tidur dan kamar mandi. Anda dapat membagi rumah jadi tiga kamar, satu toilet, atau dua kamar tidur, dan dua kamar mandi. Hal itu sesuai keinginan Anda.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/53-desain-rumah-minimalis-modern-3.jpg",
    "imgSource": null,
    "title": "Model Rumah Minimalis 3 Kamar",
    "content": "Dengan tiga kamar, rasanya rumah harus besar dan luas. tidak juga. Kalian bisa membagi-bagi ruangan kamar di titik berbeda rumah. Tidak selamanya kamar harus saling bertempelan atau bersampingan.\n\nKamar tidur memang jadi lebih kecil, tapi jika Anda dapat menempatkan furniture dan tata ruangan yang tepat, maka rumah tetap nyaman. Desain rumah minimalis tiga kamar ini dapat Anda lihat di denah di bawah ini.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/53-desain-rumah-minimalis-modern-4.jpg",
    "imgSource": null,
    "title": "Model Rumah Minimalis 2 Kamar",
    "content": "Rumah Anda hanya bisa dibagi dua kamar? Tidak masalah. Dengan desain ini, rumah Anda akan jadi lokasi nyaman dan selalu Anda rindukan. Untuk rumah dua kamar, intinya manfaatkan ruang terluas untuk membaginya dalam dua kamar.\n\nUkuran kedua kamar bisa sama, atau berbeda dari segi lebar atau panjang pun tidak masalah. Intinya kamar tersebut dibuat untuk dapat menampung ranjang, lemari dan furniture lainnya.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/53-desain-rumah-minimalis-modern-5.jpg",
    "imgSource": null,
    "title": "Model Rumah Minimalis 1 Lantai 1 Kamar",
    "content": "Anda tipe orang yang ingin satu kamar dan memanfaatkan bagian lain dari rumah sebagai ruangan serba guna? Dengan desain rumah minimalis, Anda bisa mewujudkannya walau hanya memiliki satu lantai. Referensi denah rumah minimalis satu lantai dengan satu kamar, bisa Anda lihat pada denah di bawah.\n\nDisebutkan rumah satu lantai dan satu kamar ini justru bikin rumah lebih luas dan nyaman, mengapa? Karena Anda akan punya dapur terbuka, ruang tamu besar, ruang cuci (laundry), toilet, ruang bekerja bahkan ruang santai.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/53-desain-rumah-minimalis-modern-6.jpg",
    "imgSource": null,
    "title": "Model Rumah Minimalis 3 Lantai 2 Kamar",
    "content": "Desain rumah ini cocok untuk Anda yang merupakan pasangan baru. Rumah yang dapat dijadikan tempat tinggal sekaligus lokasi bekerja. Zaman sekarang, rumah bisa menjadi lokasi kreatif orang untuk mendapat inspirasi saat bekerja.\n\nNah, rumah tiga lantai ini bisa dimanfaatkan sebagai ruang kerja, ruang meeting dan bahkan sebagai usaha start-up sekalipun. Pasangan baru yang mencoba memulai perusahaan kecil mereka sangatlah cocok dengan rumah ini.\n\nDari denah di bawah terlihat, setiap lantai dimanfaatkan sebagai ruang yang baik. Lantai dasar sebagai ruang tamu dan ruang meeting atau kantor kecil. Kemudian, pada lantai pertama (atau dua), sudah menjadi milik pribadi Anda. Sebagai dapur ataupun ruang santai Anda.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/53-desain-rumah-minimalis-modern-7.jpg",
    "imgSource": null,
    "title": "Model Rumah Minimalis 1 Lantai 2 Kamar",
    "content": "Paling minimalis dan masuk akal adalah jika satu lantai memiliki dua kamar tidur. Anda dapat memanfaatkan desain rumah minimalis modern ini sebagai referensi Anda. Ruangan seperti dapur, rumah makan, kamar mandi, dapur dan sedikit ruang terbuka di belakang rumah dapat Anda miliki. Contohnya dapat dilihat dalam denah berikut ini.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/2.8a-Gambar-Rumah-Minimalis-Luas-Tipe-21.png",
    "imgSource": null,
    "title": "Model Rumah Minimalis Luas Tipe 21",
    "content": "Rumah minimalis dengan tipe 21 memiliki luasan yang tidak terlalu luas, berkisar antara 3x7 m2. Biasanya tipe ini merupakan tipe terkecil yang sering ditawarkan oleh pengembang perumahan. Tipe ini diperuntukan untuk keluarga kecil atau pasangan yang baru menikah yang tidak memiliki banyak anggota keluarga.\n\nRumah minimalis tipe 21 ini, bisa didesain namun tetap bisa memenuhi kebutuhan Anda. Contohnya dengan luasan tersebut, Anda bisa mendapatkan dua kamar tidur, ruang tamu, dapur, toilet, hingga carport. Untuk referensi desain rumah tipe 21, dapat dilihat pada denah dibawah.",
    "contentSource": null
    },
	  {
    "img": "https://cdn-cms.pgimgs.com/static/2019/05/2.11-Gambar-Rumah-Minimalis-Luas-Tipe-90.png",
    "imgSource": null,
    "title": "Rumah Minimalis Luas Tipe 90",
    "content": "Jika Anda memiliki rumah tipe 90, dengan luasan 90 m2, Anda akan lebih leluasa untuk mendesain rumah impian Anda. Dengan rumah tipe ini, Anda bisa menentukan seberapa banyak ruang yang dibutuhkan sesuai kebutuhan keluarga. Jika ruang-ruang utama seperti kamar tidur, toilet, dapur, ruang tamu, dan keluarga sudah terpenuhi, Anda bisa menambahkan taman cantik di depan maupun belakang rumah.",
    "contentSource": null
    }
]